Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pari#} 1) auf beiden Seiten abschneiden, beschneiden: {#amUlaM vA uBayataH paricCinnaM rakzaH#} ŚAT. BR. 1,1,2,4. 3,1,3,13. {#tfRam#} LĀṬY. 2,1,6. — 2) abschneiden: {#vAsaso 'rDaM paricCidya#} MBH. 3,2593. zerschneiden, verstümmeln: {#te nipetuH paricCinnA BUmO rAmasya sAyakEH#} R. 3,32,26. — 3) abscheiden, absondern: {#Satena Satena vatsAnpAyayati payaH . Satena paricCidyetyarTaH#} SIDDH. K. zu P. 2,3,27. — 4) nach allen Seiten abgrenzen, genau bestimmen, genau angeben, richtig abschätzen, sich Gewissheit über Etwas oder Jmd verschaffen Z. d. d. m. G. 7,310, N. 1. P. 2,1,28, Sch. {#yasya na cAnubanDi yaSaH paricCettumiyattayAlam#} RAGH. 6,77. RĀJA-TAR. 4,206. {#gatiH SakyA paricCettuM na hyadButaviDerviDeH#} VID. 199. {#maDyasTA BagavatI nO guRadozataH paricCettumarhati#} MĀLAV. 13,20. {#paricCinnapraBAvardDirna mayA na ca vizRunA#} KUMĀRAS. 2,58. {#kaTaM nAma prARina AtmAnaM paraM cAparicCidya SaktitaH parApakArErvartante#} PAÑCAT. 161,24. {#parAtmanoH paricCidya SaktyAdInAM balAbalam#} RAGH. 17,59. {#(tam) SIrzacCedyaM paricCidya#} nachdem er sich vergewissert hatte, dass dieser verdiene den Kopf zu verlieren, 15,51. {#viSvaM vE brahmatanmAtraM saMsTitaM vizRumAyayA . ISvareRa paricCinnaM kAlenAvyaktamUrtinA ..#} BHĀG. P. 3,10,12 (BURN.: apparaît â l'existence avec ses divisions, par la volonté de l'Être suprême). {#paricCinna#} begrenzt, beschränkt: {#paricCinnaM na sarvopAdAnam#} KAP. 1,77. Sch. zu KAP. 1,28. 49. 50. VEDĀNTAS. (Allah.) No. 36. — Vgl. {#paricCitti#} u. s. w.
ru: — {#pari#} 1) обрезать с обеих сторон, подрезать: {#amUlaM vA uBayataH paricCinnaM rakzaH#} ŚAT. BR. 1,1,2,4. 3,1,3,13. {#tfRam#} LĀṬY. 2,1,6. 2) отрезать: {#vAsaso 'rDaM paricCidya#} MBH. 3,2593. разрезать, уродовать (членовредительство): {#te nipetuH paricCinnA BUmO rAmasya sAyakEH#} R. 3,32,26. 3) отделять, обособлять: {#Satena Satena vatsAnpAyayati payaH . Satena paricCidyetyarTaH#} SIDDH. K. zu P. 2,3,27. 4) точно ограничивать со всех сторон, точно определять, точно указывать, правильно оценивать, удостоверяться в чём-либо или в ком-либо Z. d. d. m. G. 7,310, N. 1. P. 2,1,28, Sch. {#yasya na cAnubanDi yaSaH paricCettumiyattayAlam#} RAGH. 6,77. RĀJA-TAR. 4,206. {#gatiH SakyA paricCettuM na hyadButaviDerviDeH#} VID. 199. {#maDyasTA BagavatI nO guRadozataH paricCettumarhati#} MĀLAV. 13,20. {#paricCinnapraBAvardDirna mayA na ca vizRunA#} KUMĀRAS. 2,58. {#kaTaM nAma prARina AtmAnaM paraM cAparicCidya SaktitaH parApakArErvartante#} PAÑCAT. 161,24. {#parAtmanoH paricCidya SaktyAdInAM balAbalam#} RAGH. 17,59. {#(tam) SIrzacCedyaM paricCidya#} удостоверившись в том, что тот заслуживает казни, 15,51. {#viSvaM vE brahmatanmAtraM saMsTitaM vizRumAyayA . ISvareRa paricCinnaM kAlenAvyaktamUrtinA ..#} BHĀG. P. 3,10,12 (BURN.: «предстаёт к существованию со своими делениями, по воле Высшего Существа»). {#paricCinna#} ограниченный, стеснённый: {#paricCinnaM na sarvopAdAnam#} KAP. 1,77. Sch. zu KAP. 1,28. 49. 50. VEDĀNTAS. (Allah.) No. 36. — Vgl. {#paricCitti#} u. s. w.

source: — {#parisam#} pass. seinen vollständigen Abschluss finden: {#sarvaM karmAKilaM pArTa jYAne parisamApyate#} BHAG. 4,33. {#tvayi tu parisamAptaM banDukftyaM janAnAm#} ŚĀK. 105. {#pratyekaM vyavAyaSabdaH parisamApyate#} PAT. zu P. 8,3,58. {#tasminparisamApte tu rAjYaH satre#} MBH. 1,8139.
ru: — {#parisam#} pass. получать своё полное завершение: {#sarvaM karmAKilaM pArTa jYAne parisamApyate#} BHAG. 4,33. {#tvayi tu parisamAptaM banDukftyaM janAnAm#} ŚĀK. 105. {#pratyekaM vyavAyaSabdaH parisamApyate#} PAT. zu P. 8,3,58. {#tasminparisamApte tu rAjYaH satre#} MBH. 1,8139.

source: — {#anvA#} zuführen: {#raTamanvAnayattasmE#} MBH. 7,6343.
ru: — {#anvA#} подводить, доставлять: {#raTamanvAnayattasmE#} MBH. 7,6343.

source: — {#samA#} sich Etwas anbinden: {#kavacaM ca samAbaDya#} R. 6,86,25.
ru: — {#samA#} «привязывать себе что-л.»: {#kavacaM ca samAbaDya#} R. 6,86,25.

source: 4. {#yA#}¦ f. zu 2. {#ya#}; nachzuholen wäre die Bed. {#lakzmI#} H. 226.
ru: 4. {#yA#}¦ f. к 2. {#ya#}; следовало бы добавить Bed. {#lakzmI#} H. 226.

source: — {#anu#} 1) auffinden, habhaft —, theilhaftig werden ṚV. 1,6,5. 2,12,11. 3,9,4. 5,40,9. {#jA\yAm#} 10,109,5. {#a\mfta^m#} AV. 4,23,6. 10,1,19. ŚAT. BR. 1,1,4,1. 2,5,10. 14,4,2,18. CHĀND. UP. 8,4,3. 7,1. {#anu^ sva\rgaM lo\kaM ve\tsyasi#} TBR. 3,12,2,2. TS. 2,5,3,6. {#taTA purAkftaM karma kartAramanuvindati#} Spr. 2312. {#Badram#} BHĀG. P. 4,14,24. {#anvavindata#} med. 8,8,19. 10,8,47. 11,7,20. {#SAradvatIM tato BAryAM kfpIM droRo 'nvavindata#} so v. a. ehelichte MBH. 1,5114. nach Jmd finden TS. 7,1,6,1. pass. vorhanden —, da sein: {#sa GA^ vide\ anvindro^ ga\veza^RaH#} ṚV. 1,132,3. {#trayodaSo mAso nAnuvidyate#} AIT. BR. 2,12. {#a/nuvitta#} aufgefunden, vorhanden ŚAT. BR. 14,7,2,11. 12 ?(= JĀBĀLOP. in Ind. 2,76). 17. AIT. BR. 1,2. TBR. 1,2,1,3. ṚV. 4,18,1. — 2) finden so v. a. halten für: {#indukiraRamanuvindati KedamaDIram#} GĪT. 4,2. — Vgl. {#anuvitti#} (auch TBR. 3,12,2,8). — desid. {#anuvivitsati#} aufsuchen wollen TBR. 3,12,2,8.
ru: — {#anu#} 1) найти, овладеть —, стать причастным ṚV. 1,6,5. 2,12,11. 3,9,4. 5,40,9. {#jA\yAm#} 10,109,5. {#a\mfta^m#} AV. 4,23,6. 10,1,19. ŚAT. BR. 1,1,4,1. 2,5,10. 14,4,2,18. CHĀND. UP. 8,4,3. 7,1. {#anu^ sva\rgaM lo\kaM ve\tsyasi#} TBR. 3,12,2,2. TS. 2,5,3,6. {#taTA purAkftaM karma kartAramanuvindati#} Spr. 2312. {#Badram#} BHĀG. P. 4,14,24. {#anvavindata#} med. 8,8,19. 10,8,47. 11,7,20. {#SAradvatIM tato BAryAM kfpIM droRo 'nvavindata#} так v. a. взял в жёны MBH. 1,5114. найти вслед за кем-л. TS. 7,1,6,1. pass. иметься —, быть налицо: {#sa GA^ vide\ anvindro^ ga\veza^RaH#} ṚV. 1,132,3. {#trayodaSo mAso nAnuvidyate#} AIT. BR. 2,12. {#a/nuvitta#} найденный, имеющийся ŚAT. BR. 14,7,2,11. 12 ?(= JĀBĀLOP. в Ind. 2,76). 17. AIT. BR. 1,2. TBR. 1,2,1,3. ṚV. 4,18,1. — 2) найти, так v. a. счесть за: {#indukiraRamanuvindati KedamaDIram#} GĪT. 4,2. — Vgl. {#anuvitti#} (также TBR. 3,12,2,8). — desid. {#anuvivitsati#} желать разыскать TBR. 3,12,2,8.

source: — {#A#} herbeikommen, kommen zu, in: {#endra^ no gaDi pri\yaH#} ṚV. 8,87,4. {#o zu vA\Sreva^ susa\tirji^gAtu#} 2,34,15. 1,181,6. 8,34,12. ŚAT. BR. 3,2,1,22. PĀR. GṚHY. 2,2. 3,3. — {#kiMnimittaM tvamAgAH#} MBH. 1,3573. {#AguH#} R. 2,91,42. 43 KATHĀS. 25,121. BHĀG. P. 3,18,20. {#madaDivasatimAgAH#} SĀH. D. 43,11. {#cakramAgAtkaraM mama#} MBH. 3,884. sich einstellen, eintreffen; Jmd treffen, heimsuchen: {#BayaM cAgAnmahAnmama#} ARJ. 10,40. {#vyasanaM va AgAt#} MBH. 3,1355.
ru: — {#A#} прийти, прибыть к, в: {#endra^ no gaDi pri\yaH#} ṚV. 8,87,4. {#o zu vA\Sreva^ susa\tirji^gAtu#} 2,34,15. 1,181,6. 8,34,12. ŚAT. BR. 3,2,1,22. PĀR. GṚHY. 2,2. 3,3. — {#kiMnimittaM tvamAgAH#} MBH. 1,3573. {#AguH#} R. 2,91,42. 43 KATHĀS. 25,121. BHĀG. P. 3,18,20. {#madaDivasatimAgAH#} SĀH. D. 43,11. {#cakramAgAtkaraM mama#} MBH. 3,884. наступить, явиться; постигнуть кого-либо, обрушиться на: {#BayaM cAgAnmahAnmama#} ARJ. 10,40. {#vyasanaM va AgAt#} MBH. 3,1355.

source: — {#aBipra#} 1) ergötzen, erfreuen: {#Svi\tyaYco^ mA DiyaMji\nvAso^ a\Bi hi pra^ma\nduH#} ṚV. 7,33,1. {#yaM viprA^ u\kTavA^haso 'Biprama\ndurA\yava^H#} 8,12,13. med.: {#tvAma^gne\ vasu^pati\M vasU^nAma\Bi pra ma^nde aDva\rezu^#} 5,4,1. {#kayA\ tvaM na^ U\tyABi pra ma^ndase vfzan#} 8,82,19. — 2) verwirren, betäuben, confundere (vgl. {#pra#} 2. und {#vi): a\Bi pra ma^nda purudatra mA\yAH#} ṚV. 6,18,9.
ru: — {#aBipra#} 1) развлекать, радовать: {#Svi\tyaYco^ mA DiyaMji\nvAso^ a\Bi hi pra^ma\nduH#} ṚV. 7,33,1. {#yaM viprA^ u\kTavA^haso 'Biprama\ndurA\yava^H#} 8,12,13. med.: {#tvAma^gne\ vasu^pati\M vasU^nAma\Bi pra ma^nde aDva\rezu^#} 5,4,1. {#kayA\ tvaM na^ U\tyABi pra ma^ndase vfzan#} 8,82,19. — 2) приводить в замешательство, оглушать, confundere (vgl. {#pra#} 2. и {#vi): a\Bi pra ma^nda purudatra mA\yAH#} ṚV. 6,18,9.

source: — {#anu#} 1) nachsingen: {#anugeya#} GOBH. 3,3,7. singen nach, gemässe: {#anugAyati #} [Page2-0725] {# kAcidudaYcitapaYcamarAgam#} GĪT. 1,39. — 2) Jmd mit Gesang begleiten, Jmd (acc.) Etwas vorsingen: {#(ugrasenaH) anugIyamAno ganDarvEH#} MBH. 1,7913. — 3) singen, besingen: {#krIqantamanugAyantam#} BHĀG. P. 6,1,60. 4,39. {#anugItasatkaTo vedezu guhyezu ca guhyavAdiBiH#} 1,10,24. 5,19,2. {#SrUyatAM pfTivIpAla yaTEzo 'rTo 'nugIyate#} wie man darüber singt, was die alten Weisen darüber singen MBH. 12,4211. — caus. nachsingen lassen: {#stotrIyAmanugApayet#} GOBH. 3,2,21. fgg.
ru: — {#anu#} 1) петь вслед: {#anugeya#} GOBH. 3,3,7. петь по образцу —, согласно: {#anugAyati #} [Page2-0725] {# kAcidudaYcitapaYcamarAgam#} GĪT. 1,39. — 2) сопровождать кого-л. пением, петь что-л. перед кем-л. (acc.): {#(ugrasenaH) anugIyamAno ganDarvEH#} MBH. 1,7913. — 3) петь, воспевать: {#krIqantamanugAyantam#} BHĀG. P. 6,1,60. 4,39. {#anugItasatkaTo vedezu guhyezu ca guhyavAdiBiH#} 1,10,24. 5,19,2. {#SrUyatAM pfTivIpAla yaTEzo 'rTo 'nugIyate#} как поют об этом, что поют об этом древние мудрецы MBH. 12,4211. — caus. заставлять петь вслед: {#stotrIyAmanugApayet#} GOBH. 3,2,21. fgg.

source: — {#ud#} 1) auffliegen, sich in die Luft erheben; aufspringen, einen Sprung in die Höhe thun, auffahren, sich erheben ṚV. 2,43,3. {#udapa^ptanBA\nava^H#} 1,92,2. 6,64,2. {#utte\ vaya^Scidvasa\tera^paptan#} 6. {#uda^paptada\sO sUrya^H#} 1,191,9. {#diva^mutpati\zyan#} AV. 18,4,14. AIT. BR. 3,25. 4,7. TBR. 1,1,2,5. {#vitatya pakzO naBa utpapAta#} MBH. 1,1335. {#utpatanta ivAkASe vyacaraMste hayottamAH#} 3,758. 2311. 2849. SUND. 2,5. HARIV. 2832. R. 2,37,30. 3,55,30. 5,15,9. 10. RAGH. 9,67. KUMĀRAS. 6,36. MEGH. 14. VARĀH. BṚH. S. 31,3. 43,27. KATHĀS. 3,52. 28,189. VID. 97. 116. 320. HIT. 14,8. PRAB. 67,1. ŚIŚ. 9,15. BHAṬṬ. 5,30. 6,89. {#(ratnOGam) utpatantamiva#} R. 5,74,38. {#tasyAH SrutvEva vacanamutpapAta yuDizWiraH#} MBH. 1,6019. 2,1490. 3,552. 2375 (med.). 15780. HARIV. 8131. R. 1,9,15 (14 GORR.). 31,25. {#AsanAt#} 2,34,16. 3,50,19. SUŚR. 2,253,12. VET. in LA. 30,18. {#(mArjAraH) sahasotpapAta#} PAÑCAT. 122,23. KATHĀS. 35,58. BHĀG. P. 5,8,3. {#kaTaM mUzikaH — etAvaddUramutpatati#} HIT. 27,19. {#patito 'pi karAGAtEruptatatyeva kandukaH#} BHARTṚ. 2,83. {#utpatito 'pi hi caRakaH SaktaH kiM BrAzwrakaM BaNktum#} PAÑCAT. ed. orn. I,108. {#Cinne snAyubanDe drutamutpatitena DanuzA#} HIT. 35,13. sich erheben, aufstehen (vom Schlaf): {#nAkIrtayitvA gAH supyAttA nAsaMsmftya cotpatet#} [Page4-0399] MBH. 13,3747. aufschiessen: {#SuNgamutpatitam#} CHĀND. UP. 6,8,3. sich aufmachen, schleunig einen Ort verlassen AIT. BR. 5,28. {#utpatetsahajAddeSAdvyADidurBikzapIqitAt#} MBH. 12,5224. herauseilen, herausspringen, heraussteigen: {#utpetuH sahasA sveByo gfheByaH puruzarzaBAH#} HARIV. 10293. {#utpapAta raTAdvIro garutmAniva vIryavAn#} 6683. {#apsu nirmaTanAdeva rasAttasmAdvarastriyaH . utpetuH#} R. 1,45,33. {#aSmanizpezotpatitAnala#} RAGH. 4,77. {#utpatatyASu vfkzAdBramati pavanaDUtaH sarvato 'gnirvanAnte#} ṚT. 1,26. {#aviDyatpfTivIm — utpapAta tato DArA vAriRaH#} hervorsprudeln MBH. 6,5785. Blut aus der Wunde ŚAT. BR. 3,1,2,16. 8,2,14. {#garBAdutpatite jantO#} aus dem Mutterleibe treten HIT. I,170. entkommen, entrinnen: {#(mfgaH) vyADAnAM SaragocarAdatijavenotpatya#} (v. l. für {#utplulya#}) Spr. 923. — 2) sich erheben so v. a. entstehen: {#ArtijaM mahASabdaM brAhmaRasya niveSane . BfSamutpatitam#} MBH. 1,6111. {#mfgapaterunnAdo lokaBayaMkara udapatat#} BHĀG. P. 5,8,1. {#Sokamutpatitam#} 3,4,23. — Vgl. {#utpata#} fgg., {#utpatitar#} fgg., {#utpAta#} . — caus. auffliegen machen: {#(uzAH) utpA^tayati pa\kziRa^H#} ṚV. 1,48,5. aufsteigen machen: {#tva\co DU\maM paryutpA^tayAsi#} AV. 12,3,53. aufheben: {#tErdaRqako mfta iva jYAtvA saMskAraRAyotpAtitaH#} Verz. d. Oxf. H. 156,a,26. — desid. auffliegen wollen: {#udapipatizat#} ŚAT. BR. 10,2,1,1.
ru: — {#ud#} 1) взлетать, подниматься в воздух; вскакивать, подпрыгивать, взмывать, подниматься ṚV. 2,43,3. {#udapa^ptanBA\nava^H#} 1,92,2. 6,64,2. {#utte\ vaya^Scidvasa\tera^paptan#} 6. {#uda^paptada\sO sUrya^H#} 1,191,9. {#diva^mutpati\zyan#} AV. 18,4,14. AIT. BR. 3,25. 4,7. TBR. 1,1,2,5. {#vitatya pakzO naBa utpapAta#} MBH. 1,1335. {#utpatanta ivAkASe vyacaraMste hayottamAH#} 3,758. 2311. 2849. SUND. 2,5. HARIV. 2832. R. 2,37,30. 3,55,30. 5,15,9. 10. RAGH. 9,67. KUMĀRAS. 6,36. MEGH. 14. VARĀH. BṚH. S. 31,3. 43,27. KATHĀS. 3,52. 28,189. VID. 97. 116. 320. HIT. 14,8. PRAB. 67,1. ŚIŚ. 9,15. BHAṬṬ. 5,30. 6,89. {#(ratnOGam) utpatantamiva#} R. 5,74,38. {#tasyAH SrutvEva vacanamutpapAta yuDizWiraH#} MBH. 1,6019. 2,1490. 3,552. 2375 (med.). 15780. HARIV. 8131. R. 1,9,15 (14 GORR.). 31,25. {#AsanAt#} 2,34,16. 3,50,19. SUŚR. 2,253,12. VET. in LA. 30,18. {#(mArjAraH) sahasotpapAta#} PAÑCAT. 122,23. KATHĀS. 35,58. BHĀG. P. 5,8,3. {#kaTaM mUzikaH — etAvaddUramutpatati#} HIT. 27,19. {#patito 'pi karAGAtEruptatatyeva kandukaH#} BHARTṚ. 2,83. {#utpatito 'pi hi caRakaH SaktaH kiM BrAzwrakaM BaNktum#} PAÑCAT. ed. orn. I,108. {#Cinne snAyubanDe drutamutpatitena DanuzA#} HIT. 35,13. подниматься, вставать (ото сна): {#nAkIrtayitvA gAH supyAttA nAsaMsmftya cotpatet#} [Page4-0399] MBH. 13,3747. быстро расти, вытягиваться: {#SuNgamutpatitam#} CHĀND. UP. 6,8,3. отправляться, поспешно покидать место AIT. BR. 5,28. {#utpatetsahajAddeSAdvyADidurBikzapIqitAt#} MBH. 12,5224. выбегать, выскакивать, выходить: {#utpetuH sahasA sveByo gfheByaH puruzarzaBAH#} HARIV. 10293. {#utpapAta raTAdvIro garutmAniva vIryavAn#} 6683. {#apsu nirmaTanAdeva rasAttasmAdvarastriyaH . utpetuH#} R. 1,45,33. {#aSmanizpezotpatitAnala#} RAGH. 4,77. {#utpatatyASu vfkzAdBramati pavanaDUtaH sarvato 'gnirvanAnte#} ṚT. 1,26. {#aviDyatpfTivIm — utpapAta tato DArA vAriRaH#} хлынуть, забить ключом MBH. 6,5785. кровь из раны ŚAT. BR. 3,1,2,16. 8,2,14. {#garBAdutpatite jantO#} выйти из чрева матери HIT. I,170. спастись, ускользнуть: {#(mfgaH) vyADAnAM SaragocarAdatijavenotpatya#} (v. l. вместо {#utplulya#}) Spr. 923. — 2) подниматься, т. е. v. a. возникать: {#ArtijaM mahASabdaM brAhmaRasya niveSane . BfSamutpatitam#} MBH. 1,6111. {#mfgapaterunnAdo lokaBayaMkara udapatat#} BHĀG. P. 5,8,1. {#Sokamutpatitam#} 3,4,23. — Vgl. {#utpata#} fgg., {#utpatitar#} fgg., {#utpAta#} . — caus. заставлять взлетать: {#(uzAH) utpA^tayati pa\kziRa^H#} ṚV. 1,48,5. заставлять подниматься: {#tva\co DU\maM paryutpA^tayAsi#} AV. 12,3,53. поднимать: {#tErdaRqako mfta iva jYAtvA saMskAraRAyotpAtitaH#} Verz. d. Oxf. H. 156,a,26. — desid. желать взлететь: {#udapipatizat#} ŚAT. BR. 10,2,1,1.

source: — {#ava#} 1) her- oder hinkommen zu, besuchen, sich herbeilassen: {#viSve\ha de^vO\ sava\nAva^ gacCatam#} ṚV. 8,35,4. {#sama^nam#} 10,86,10. 6,75,5. {#(yaH) bfha\spati\M nama\sAva^ ca\ gacCA^t#} AV. 4,1,7. 18,2,56. {#aYja^H samu\dramava^ jagmu\rApa^H#} ṚV. 1,32,2. {#yajYasyodfcam#} ŚAT. BR. 14,1,1,5. {#ava\ SAde^zu gacCati#} ṚV. 9,15,6. gerathen unter: {#na sa\nnA~ ava^ gacCati#} AV. 6,76,4. — 2) erlangen: {#u\Be e\va viSa^M ca rA\zwraM cAva^gacCati\ yadi\ nAva\gacCe^di\mama\hamA^di\tyeByo^ BA\gaM nirva^pA\myAmuzmA^da\muzyE^ vi\So 'va^ganto\riti^#} TS. 2,3,1,4. 6,6,5,3. AIT. BR. 8,10. — 3) an Etwas gehen, unternehmen: {#kuto yudDaM jAtu naro 'vagacCet#} MBH. 5,740. — 4) auf Etwas kommen, auf Etwas verfallen, bemerken, erkennen, in Erfahrung bringen, sich von Etwas überzeugen, überzeugt sein: {#yatrEtadvapAM vA harvIMzi vA vayAMsi dvipadacatuzpadaM vABimfSyAvagacCeyuH#} [Page2-0675] KAUŚ. 123. {#asya sOndaryamavagatya#} ITIH. bei SĀY. zu ṚV. 1,125,1. {#na tvetadavagacCanti#} R. 3,2,25. 4,19,22. {#yadAvagacCedAyatyAmADikyaM DruvramAtmanaH . tadAtve cAlpikAM pIqAm#} M. 7,169. ŚIŚ. 9,56. {#acApalyaM pratyakzeRAvagamyate#} HIT. I,92. {#anasUyayApi madIyastarko 'vagataH (avagata = vidita, budDa#} u. s. w. AK. 3,2,57. H. 1496) ŚĀK. 34,7, v. l. {#DyAnAvagatavfttAnta#} 111,4, v. l. PAÑCAT. 130,16. BHĀG. P. 3,11,5. {#Bavatu tAvadavagacCAmi#} ich will mal sehen, was es ist ŚĀK. 8,22, v. l. {#parastAdavagamyata eva#} was da folgt errathe ich schon 15,4. {#na KalvavagacCAmi#} ich komme nicht dahinter, ich verstehe das nicht 21,17. {#kaTamavagamyate#} wie kommst du darauf? woraus schliessest du dieses? 98,23. {#avagacCAdya yatkAryaM kartavyaM te#} bringe in Erfahrung R. 6,10,6. {#avagantuM tvayA yuktaM budDyA — mfgo hemamayo nEzaH#} zur Ueberzeugung gelangen 3,49,19. 1,30,17. {#saMBAvya ityavagatya#} ITIH. bei SĀY. zu ṚV. 1,125,1. MBH. 1,896. 3431. HIT. 39,7. Sch. zu Kap. 1,80. {#tadEva DyAnAdavagato 'smi — iti#} gelangte ich zur Ueberzeugung ŚĀK. 111,4. {#kaTaM SAntamityaBihite SrAnta ityavagacCati mUrKaH#} glauben, dass gemeint sei MṚCCH. 13,11. {#yAvadBiH SabdEH so 'rTo 'vagamyate tAvantaH prayoktavyAH#} wie viele Wörter der Sinn zum Verständniss verlangt PAT. zu P. 8,1,12. {#nAvagam#} mit einem infin. nicht verstehen: {#(tadbalaM) saMKyAtuM nAvajagmatuH#} R. 6,1,17. Jmd oder Etwas (acc.) für Etwas (acc.) erkennen, halten, ansehen: {#tasya mAmavagacCaDvaM BAryAm#} MBH. 3,2483. {#tattadevAvagacCa tvaM mama tejoM'SasaMBavam#} BHAG. 10,41. R. 6,103,16. 4,7,7. SUŚR. 1,23,13. ŚĀK. 17,6. 111,20. RAGH. 8,87. BHAṬṬ. 5,81. {#UQapUrvAM tadduhitaramavagato 'ham#} ŚĀK. 110,17. {#na taTAsmi — yaTA mAmavagacCasi#} R. 6,101,7. — Vgl. {#avagati, avagantavya#} fgg. — caus. 1) herbeischaffen: {#i\mami\hAva^ gamaya#} AV. 3,3,6. verschaffen: {#A\di\tyA viSa\mava^gamayanti#} TS. 2,3,1,4. — 2) erfahren lassen, kennen lehren: {#na mAM samAnavidyatayA pariBavanamavagamayitumarhasi#} MĀLAV. 14,2. DAŚAK. 93,15. {#sarvamidam — pitroravagamayya#} 113,3. {#virudDamavagamayati#} SĀH. D. 214,2. {#na Bavati mahimA vinA vipatteravagamayanniva paSyato payoDiH#} BHAṬṬ. 10,62. mit dem acc. des obj. und des praed. 53.
ru: — {#ava#} 1) приходить сюда или прибывать куда-либо, посещать, снисходить: {#viSve\ha de^vO\ sava\nAva^ gacCatam#} ṚV. 8,35,4. {#sama^nam#} 10,86,10. 6,75,5. {#(yaH) bfha\spati\M nama\sAva^ ca\ gacCA^t#} AV. 4,1,7. 18,2,56. {#aYja^H samu\dramava^ jagmu\rApa^H#} ṚV. 1,32,2. {#yajYasyodfcam#} ŚAT. BR. 14,1,1,5. {#ava\ SAde^zu gacCati#} ṚV. 9,15,6. попадать под: {#na sa\nnA~ ava^ gacCati#} AV. 6,76,4. — 2) получать, достигать: {#u\Be e\va viSa^M ca rA\zwraM cAva^gacCati\ yadi\ nAva\gacCe^di\mama\hamA^di\tyeByo^ BA\gaM nirva^pA\myAmuzmA^da\muzyE^ vi\So 'va^ganto\riti^#} TS. 2,3,1,4. 6,6,5,3. AIT. BR. 8,10. — 3) приступать к чему-либо, предпринимать: {#kuto yudDaM jAtu naro 'vagacCet#} MBH. 5,740. — 4) доходить до чего-либо, нападать на мысль о чём-либо, замечать, распознавать, узнавать, убеждаться в чём-либо, быть убеждённым: {#yatrEtadvapAM vA harvIMzi vA vayAMsi dvipadacatuzpadaM vABimfSyAvagacCeyuH#} [Page2-0675] KAUŚ. 123. {#asya sOndaryamavagatya#} ITIH. у SĀY. к ṚV. 1,125,1. {#na tvetadavagacCanti#} R. 3,2,25. 4,19,22. {#yadAvagacCedAyatyAmADikyaM DruvramAtmanaH . tadAtve cAlpikAM pIqAm#} M. 7,169. ŚIŚ. 9,56. {#acApalyaM pratyakzeRAvagamyate#} HIT. I,92. {#anasUyayApi madIyastarko 'vagataH (avagata = vidita, budDa#} u. s. w. AK. 3,2,57. H. 1496) ŚĀK. 34,7, v. l. {#DyAnAvagatavfttAnta#} 111,4, v. l. PAÑCAT. 130,16. BHĀG. P. 3,11,5. {#Bavatu tAvadavagacCAmi#} посмотрю-ка, что это такое ŚĀK. 8,22, v. l. {#parastAdavagamyata eva#} что последует дальше, я уже угадываю 15,4. {#na KalvavagacCAmi#} я не могу до этого докопаться, я этого не понимаю 21,17. {#kaTamavagamyate#} как ты до этого додумался? из чего ты это заключаешь? 98,23. {#avagacCAdya yatkAryaM kartavyaM te#} узнавать, разузнавать R. 6,10,6. {#avagantuM tvayA yuktaM budDyA — mfgo hemamayo nEzaH#} приходить к убеждению 3,49,19. 1,30,17. {#saMBAvya ityavagatya#} ITIH. у SĀY. к ṚV. 1,125,1. MBH. 1,896. 3431. HIT. 39,7. Sch. к Kap. 1,80. {#tadEva DyAnAdavagato 'smi — iti#} я пришёл к убеждению ŚĀK. 111,4. {#kaTaM SAntamityaBihite SrAnta ityavagacCati mUrKaH#} полагать, что подразумевается MṚCCH. 13,11. {#yAvadBiH SabdEH so 'rTo 'vagamyate tAvantaH prayoktavyAH#} сколько слов требует смысл для понимания PAT. к P. 8,1,12. {#nAvagam#} с одним infin. не понимать: {#(tadbalaM) saMKyAtuM nAvajagmatuH#} R. 6,1,17. кого-либо или что-либо (acc.) за что-либо (acc.) признавать, считать, рассматривать: {#tasya mAmavagacCaDvaM BAryAm#} MBH. 3,2483. {#tattadevAvagacCa tvaM mama tejoM'SasaMBavam#} BHAG. 10,41. R. 6,103,16. 4,7,7. SUŚR. 1,23,13. ŚĀK. 17,6. 111,20. RAGH. 8,87. BHAṬṬ. 5,81. {#UQapUrvAM tadduhitaramavagato 'ham#} ŚĀK. 110,17. {#na taTAsmi — yaTA mAmavagacCasi#} R. 6,101,7. — Vgl. {#avagati, avagantavya#} fgg. — caus. 1) доставлять, приносить: {#i\mami\hAva^ gamaya#} AV. 3,3,6. доставать, добывать: {#A\di\tyA viSa\mava^gamayanti#} TS. 2,3,1,4. — 2) давать узнать, обучать познанию: {#na mAM samAnavidyatayA pariBavanamavagamayitumarhasi#} MĀLAV. 14,2. DAŚAK. 93,15. {#sarvamidam — pitroravagamayya#} 113,3. {#virudDamavagamayati#} SĀH. D. 214,2. {#na Bavati mahimA vinA vipatteravagamayanniva paSyato payoDiH#} BHAṬṬ. 10,62. с acc. obj. и praed. 53.

source: — {#pratyud#} auffahren zu (acc.): {#gira\H prati\ tvAmuda^hAsata#} ṚV. 1,9,4.
ru: — {#pratyud#} вскакивать, устремляться навстречу (acc.): {#gira\H prati\ tvAmuda^hAsata#} ṚV. 1,9,4.

source: — {#praRi#} 2) {#samyakpraRihitA ca vAk#} eine wohlangebrachte Rede Spr. 3628. — 6) Z. 6. fgg. vgl. {#mUlapraRihita#} .
ru: — {#praRi#} 2) {#samyakpraRihitA ca vAk#} уместно сказанная речь Spr. 3628. — 6) Z. 6. fgg. vgl. {#mUlapraRihita#} .
